<h2>Доставка заказов</h2>

<p>Дорогие наши покупатели, мы отправляем Ваши заказы в день его оформления и оплаты (последнее в случае предоплаты).

<p>Для жителей всей УКРАИНЫ доставка осуществляется компанией Новая почта (длительность 1-3 дня) и Укрпочтой (от 3 дней). 

<p>Стоимость доставки <b>Новой Почтой</b> за <a href='http://novaposhta.ua/ru/privatnim_klientam/ceny_i_tarify' rel='nofollow' target="_blank">тарифами компании</a>.

<p>Стоимость доставки Укрпочтой 10 грн.

<br><b>Внимание!</b> Заказы Укрпочтой отправляем только после предварительной безналичной оплаты. 

<p>
При заказах свыше 500 грн. - курьерская доставка к ближайшей для Вас станции метро; 
<br>Курьерская доставка при заказе до 500 грн. - 50 грн. 

<p>Приятный бонус: при заказе на сумму от 500 грн. и безналичной оплате на карту Приватбанка доставка по Украине Новой Почтой в подарок. 